const data = [
  {
    "id": 1,
    "type": "Новая функциональность",
    "description": "Прошу в сервис Свойства газов добавить кнопку с текстом",
    "user": "Иванов Иван Иванович",
    "date": "12.06.2023",
    "status": "В работе"
  },
  {
    "id": 2,
    "type": "Новая функциональность",
    "description": "Прошу в сервис Свойства газов добавить кнопку с текстом",
    "user": "Иванов Иван Иванович",
    "date": "12.06.2023",
    "status": "В работе"
  },
  {
    "id": 3,
    "type": "Новая функциональность",
    "description": "Прошу в сервис Свойства газов добавить кнопку с текстом",
    "user": "Иванов Иван Иванович",
    "date": "12.06.2023",
    "status": "В работе"
  },
  {
    "id": 3,
    "type": "Новая функциональность",
    "description": "Прошу в сервис Свойства газов добавить кнопку с текстом",
    "user": "Иванов Иван Иванович",
    "date": "12.06.2023",
    "status": "В работе"
  }
]

export default data;